
/* Class = "NSWindow"; title = "Seznam úloh na pozadí"; ObjectID = "7"; */
"7.title" = "Seznam úloh na pozadí";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "seznam úloh"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "seznam úloh";

/* Class = "NSTableColumn"; headerCell.title = "Jméno"; ObjectID = "32"; */
"32.headerCell.title" = "Jméno";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "po dokončení zavřít"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "po dokončení zavřít";

/* Class = "NSButtonCell"; title = "Po dokončení úloh zavřít"; ObjectID = "100035"; */
"100035.title" = "Po dokončení úloh zavřít";
